"Chat GPT" = "Csevegés GPT-vel";

"CFBundleDisplayName" = "ChatGPT";

"chat gee pee tee" = "cset dzsí pí tí";

"NSMicrophoneUsageDescription" = "A ChatGPT az eszközöd mikrofonját használja a Whisper modell használatakor a beszéd szöveggé konvertálásához.";

"NSCameraUsageDescription" = "A ChatGPT az eszközöd kameráját használja a csevegésekben használt fotók elkészítéséhez.";

"CFBundleName" = "ChatGPT";

"NSLocationWhenInUseUsageDescription" = "A ChatGPT a tartózkodási helyedet használja a csevegések továbbfejlesztéséhez.";

"GPT" = "GPT";

"gee pee tee" = "dzsí pí tí";

"NSPhotoLibraryAddUsageDescription" = "A ChatGPT-vel menthetsz képeket a csevegésekből.";

